<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("title", "Договор оферты");
$APPLICATION->SetTitle("Договор оферты");
use \Bitrix\Main\Page\Asset;
$asset = Asset::getInstance();
$SITE_TEMPLATE_PATH = SITE_TEMPLATE_PATH;

$asset->addCss($SITE_TEMPLATE_PATH . '/css/page-personal.css');

$asset->addJs($SITE_TEMPLATE_PATH . '/js/page-contacts.js');

$asset->addCss($SITE_TEMPLATE_PATH . '/css/style.css');

$asset->addJs($SITE_TEMPLATE_PATH . '/js/jquery-1.11.3.min.js');
$asset->addJs($SITE_TEMPLATE_PATH . '/js/bootstrap.min.js');
$asset->addJs($SITE_TEMPLATE_PATH . '/js/jquery.transit.min.js');
?>
<section class="personal">
	<div class="personal_container container">
		<div class="personal_title">
			<div class="personal_title-title">
				Договор оферты
			</div>
		</div>
		<div class="personal_wrapper">
			<div class="personal__list">
				<div class="personal__list-item">
					<div class="personal__list-title">
						1. Общие положения политики
					</div>
					<div class="personal__list-text">
						<p class="mb-3">
							1.1. Настоящая Политика действует в отношении всей информации, которую Компания и/или ее аффилированные лица, включая все лица, входящие в одну группу с Компанией, могут получить о пользователе во время использования им любого из сайтов, сервисов, служб, программ и продуктов Компании (далее — Сервисы), а также в ходе исполнения Компанией / её аффилированными лицами любых соглашений и договоров, заключенных с пользователем в связи с использованием Сервисов. Согласие пользователя на предоставление персональных данных (персональной информации), данное им в соответствии с настоящей Политикой в рамках отношений с одним из лиц, входящих в группу лиц Компании, распространяется на все лица, входящие в данную группу лиц.
						</p>
						<p class="mb-3">
							1.2. Компания является Оператором по обработке персональных данных в смысле, закладываемом Федеральным законом от 27.07.2006 №152-ФЗ «О персональных данных».
						</p>
						<p class="mb-3">
							1.3. При регистрации на интернет-сайтах Компании и/или заполнении форм, требующих ввода персональных данных, Пользователь своей волей и в своих интересах дает письменное согласие на следующие способы обработки своих персональных данных в соответствии с условиями, определенными настоящим документом: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
						</p>
						<p class="mb-3">
							1.4. К настоящей Политике, включая толкование ее положений и порядок принятия, исполнения, изменения и прекращения, подлежит применению законодательство Российской Федерации.
						</p>
						<p class="mb-3">
							1.5. Здесь и далее в Политике используются термины и определения, толкование которых производится в соответствии с действующим законодательством Российской Федерации, обычаями делового оборота, или научной доктриной.
						</p>
					</div>
				</div>
				<div class="personal__list-item">
					<div class="personal__list-title">
						2. Общие положения политики
					</div>
					<div class="personal__list-text">
						<p class="mb-3">
							1.1. Настоящая Политика действует в отношении всей информации, которую Компания и/или ее аффилированные лица, включая все лица, входящие в одну группу с Компанией, могут получить о пользователе во время использования им любого из сайтов, сервисов, служб, программ и продуктов Компании (далее — Сервисы), а также в ходе исполнения Компанией / её аффилированными лицами любых соглашений и договоров, заключенных с пользователем в связи с использованием Сервисов. Согласие пользователя на предоставление персональных данных (персональной информации), данное им в соответствии с настоящей Политикой в рамках отношений с одним из лиц, входящих в группу лиц Компании, распространяется на все лица, входящие в данную группу лиц.
						</p>
						<p class="mb-3">
							1.2. Компания является Оператором по обработке персональных данных в смысле, закладываемом Федеральным законом от 27.07.2006 №152-ФЗ «О персональных данных».
						</p>
						<p class="mb-3">
							1.3. При регистрации на интернет-сайтах Компании и/или заполнении форм, требующих ввода персональных данных, Пользователь своей волей и в своих интересах дает письменное согласие на следующие способы обработки своих персональных данных в соответствии с условиями, определенными настоящим документом: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
						</p>
						<p class="mb-3">
							1.4. К настоящей Политике, включая толкование ее положений и порядок принятия, исполнения, изменения и прекращения, подлежит применению законодательство Российской Федерации.
						</p>
						<p class="mb-3">
							1.5. Здесь и далее в Политике используются термины и определения, толкование которых производится в соответствии с действующим законодательством Российской Федерации, обычаями делового оборота, или научной доктриной.
						</p>
					</div>
				</div>
				<div class="personal__list-item">
					<div class="personal__list-title">
						3. Общие положения политики
					</div>
					<div class="personal__list-text">
						<p class="mb-3">
							1.1. Настоящая Политика действует в отношении всей информации, которую Компания и/или ее аффилированные лица, включая все лица, входящие в одну группу с Компанией, могут получить о пользователе во время использования им любого из сайтов, сервисов, служб, программ и продуктов Компании (далее — Сервисы), а также в ходе исполнения Компанией / её аффилированными лицами любых соглашений и договоров, заключенных с пользователем в связи с использованием Сервисов. Согласие пользователя на предоставление персональных данных (персональной информации), данное им в соответствии с настоящей Политикой в рамках отношений с одним из лиц, входящих в группу лиц Компании, распространяется на все лица, входящие в данную группу лиц.
						</p>
						<p class="mb-3">
							1.2. Компания является Оператором по обработке персональных данных в смысле, закладываемом Федеральным законом от 27.07.2006 №152-ФЗ «О персональных данных».
						</p>
						<p class="mb-3">
							1.3. При регистрации на интернет-сайтах Компании и/или заполнении форм, требующих ввода персональных данных, Пользователь своей волей и в своих интересах дает письменное согласие на следующие способы обработки своих персональных данных в соответствии с условиями, определенными настоящим документом: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.
						</p>
						<p class="mb-3">
							1.4. К настоящей Политике, включая толкование ее положений и порядок принятия, исполнения, изменения и прекращения, подлежит применению законодательство Российской Федерации.
						</p>
						<p class="mb-3">
							1.5. Здесь и далее в Политике используются термины и определения, толкование которых производится в соответствии с действующим законодательством Российской Федерации, обычаями делового оборота, или научной доктриной.
						</p>
					</div>
				</div>
			</div>
		</div>
	</div>
</section>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>